[
  {
    "category": [
      "restaurant",
      "cinema"
    ],
    "oneTime": true,
    "schedule": {
      "close": "16:19",
      "open": "5:45"
    },
    "location": {
      "position": {
        "lng": -100.377408,
        "lat": 25.67044
      },
      "address": "517 Bokee Court, Vale"
    },
    "picture": "http://placehold.it/120x120",
    "price": "139.21",
    "description": "Culpa est sint cupidatat et aliquip occaecat excepteur tempor Lorem velit sit duis cupidatat. Esse labore nostrud ea excepteur velit voluptate excepteur incididunt in ut qui. Velit deserunt in nulla pariatur ad excepteur. In incididunt aliqua tempor incididunt reprehenderit id est qui velit laborum fugiat consectetur aute. Consectetur quis dolore magna aute ipsum dolor velit labore officia aliqua officia in amet.",
    "name": "Tourmania",
    "index": 0,
    "_id": "596c432f0db0f6ba0f89eff4"
  },
  {
    "category": [
      "cinema",
      "restaurant"
    ],
    "oneTime": false,
    "schedule": {
      "close": "24:57",
      "open": "10:8"
    },
    "location": {
      "position": {
        "lng": -100.377408,
        "lat": 25.67044
      },
      "address": "458 Leonora Court, Brenton"
    },
    "picture": "http://placehold.it/120x120",
    "price": "327.2",
    "description": "Tempor dolor esse id commodo. Ea officia culpa deserunt commodo adipisicing velit ut adipisicing nostrud. Duis laboris laboris ex exercitation commodo laborum aliquip et adipisicing qui consectetur et. Sint aute eiusmod excepteur laborum minim cupidatat sint culpa consectetur proident. Cupidatat pariatur reprehenderit sit sunt cillum dolor dolor non do consectetur mollit non. Dolor laborum consequat ea dolore ipsum laboris Lorem magna.",
    "name": "Cognicode",
    "index": 1,
    "_id": "596c4330793a1486a41aa7a3"
  },
  {
    "category": [
      "cinema",
      "party"
    ],
    "oneTime": true,
    "schedule": {
      "close": "20:44",
      "open": "0:52"
    },
    "location": {
      "position": {
        "lng": -100.377408,
        "lat": 25.67044
      },
      "address": "158 Middagh Street, Magnolia"
    },
    "picture": "http://placehold.it/120x120",
    "price": "395.5",
    "description": "Aliqua consequat magna do consequat Lorem exercitation nostrud Lorem sit quis enim magna labore. Est labore laborum in nulla exercitation eiusmod ipsum est est nostrud exercitation duis. Labore non mollit ex et consequat pariatur anim officia laborum ipsum deserunt amet non. Duis nostrud ex ex nisi laborum elit voluptate consequat et. Ea commodo pariatur exercitation fugiat aliqua. Amet proident labore amet aliqua eu aute cillum ad irure mollit adipisicing cupidatat irure. Adipisicing anim ex pariatur laborum duis eiusmod.",
    "name": "Futurize",
    "index": 2,
    "_id": "596c43308f69fb13e5ebe7b8"
  },
  {
    "category": [
      "restaurant",
      "park"
    ],
    "oneTime": true,
    "schedule": {
      "close": "16:23",
      "open": "8:52"
    },
    "location": {
      "position": {
        "lng": -100.377408,
        "lat": 25.67044
      },
      "address": "495 Dearborn Court, Gibbsville"
    },
    "picture": "http://placehold.it/120x120",
    "price": "362.83",
    "description": "Sunt incididunt amet dolor et reprehenderit culpa duis mollit proident cillum veniam ex nostrud ad. Deserunt eiusmod deserunt sint occaecat elit laboris deserunt minim. Est excepteur irure excepteur quis consequat nostrud id et anim ea adipisicing.",
    "name": "Zanity",
    "index": 3,
    "_id": "596c4330c68e3a6d8f472ee8"
  },
  {
    "category": [
      "restaurant",
      "restaurant"
    ],
    "oneTime": false,
    "schedule": {
      "close": "22:11",
      "open": "12:15"
    },
    "location": {
      "position": {
        "lng": -100.377408,
        "lat": 25.67044
      },
      "address": "654 Victor Road, Barrelville"
    },
    "picture": "http://placehold.it/120x120",
    "price": "261.74",
    "description": "Nisi irure aliquip irure consequat aute exercitation pariatur irure esse fugiat sunt. Amet nulla ea reprehenderit aliqua voluptate do pariatur id officia consequat Lorem incididunt. Ipsum labore commodo irure dolore minim sit ea reprehenderit aliquip. Commodo velit est tempor ad anim velit deserunt nulla non. Lorem labore ex voluptate do sint esse laboris amet nostrud cillum labore sunt nisi. Excepteur aliquip aute cupidatat proident commodo do sunt cillum nulla ullamco proident aute. Cillum labore amet do et est deserunt.",
    "name": "Dognost",
    "index": 4,
    "_id": "596c4330cc33375011688c6b"
  },
  {
    "category": [
      "cinema",
      "cinema"
    ],
    "oneTime": true,
    "schedule": {
      "close": "17:8",
      "open": "4:31"
    },
    "location": {
      "position": {
        "lng": -100.377408,
        "lat": 25.67044
      },
      "address": "489 Dunham Place, Temperanceville"
    },
    "picture": "http://placehold.it/120x120",
    "price": "198.77",
    "description": "Reprehenderit esse irure adipisicing irure qui. Tempor pariatur anim reprehenderit consectetur. Ad nulla deserunt quis et ea elit ut dolore ea enim aliquip officia ex. Lorem pariatur amet ut consequat non ex non excepteur culpa. Tempor quis esse voluptate consequat in quis irure qui.",
    "name": "Zoxy",
    "index": 5,
    "_id": "596c433093b2c85f252401d6"
  },
  {
    "category": [
      "party",
      "party"
    ],
    "oneTime": false,
    "schedule": {
      "close": "16:11",
      "open": "2:11"
    },
    "location": {
      "position": {
        "lng": -100.377408,
        "lat": 25.67044
      },
      "address": "625 Roebling Street, Enoree"
    },
    "picture": "http://placehold.it/120x120",
    "price": "311.36",
    "description": "Excepteur ipsum proident minim culpa occaecat commodo ad sint eu laboris quis. Exercitation mollit consectetur ullamco culpa aute sint enim fugiat eu. Nisi pariatur ea nisi officia fugiat minim quis incididunt excepteur reprehenderit proident laboris ipsum. Exercitation nisi labore ea dolore irure tempor consectetur duis ullamco veniam officia irure exercitation nisi.",
    "name": "Comverges",
    "index": 6,
    "_id": "596c4330b53330038c43c359"
  },
  {
    "category": [
      "restaurant",
      "park"
    ],
    "oneTime": false,
    "schedule": {
      "close": "17:56",
      "open": "1:7"
    },
    "location": {
      "position": {
        "lng": -100.377408,
        "lat": 25.67044
      },
      "address": "575 Stone Avenue, Bartonsville"
    },
    "picture": "http://placehold.it/120x120",
    "price": "395.45",
    "description": "Ad commodo ullamco eiusmod occaecat fugiat veniam anim anim non do sunt est irure. Labore veniam duis excepteur esse esse voluptate nulla anim tempor dolore aliquip sunt ea. Officia aute esse minim Lorem laboris laboris elit reprehenderit incididunt nulla proident minim est. Irure voluptate ea nulla aliquip aliquip amet nisi elit quis eiusmod. Reprehenderit cupidatat sint nostrud labore consequat enim fugiat nulla. Nisi laboris ipsum magna fugiat. Elit dolor non voluptate sit non officia deserunt.",
    "name": "Eyewax",
    "index": 7,
    "_id": "596c43302be4c1d0f09c94ed"
  },
  {
    "category": [
      "restaurant",
      "cinema"
    ],
    "oneTime": false,
    "schedule": {
      "close": "13:33",
      "open": "7:56"
    },
    "location": {
      "position": {
        "lng": -100.377408,
        "lat": 25.67044
      },
      "address": "469 Clifford Place, Hoehne"
    },
    "picture": "http://placehold.it/120x120",
    "price": "354.9",
    "description": "Ad deserunt velit minim dolore anim ad do. Sint qui duis adipisicing voluptate officia esse occaecat Lorem esse cupidatat ut anim. Esse exercitation pariatur incididunt consectetur occaecat magna officia minim do incididunt. Enim magna nisi aliquip non aute ullamco qui ipsum pariatur. Minim nisi in adipisicing commodo esse magna incididunt. Dolor proident excepteur incididunt amet labore dolor nisi quis laboris duis laborum.",
    "name": "Bedlam",
    "index": 8,
    "_id": "596c4330ca2fb6b3b07ac11d"
  },
  {
    "category": [
      "park",
      "party"
    ],
    "oneTime": false,
    "schedule": {
      "close": "18:57",
      "open": "3:29"
    },
    "location": {
      "position": {
        "lng": -100.377408,
        "lat": 25.67044
      },
      "address": "447 Tehama Street, Smeltertown"
    },
    "picture": "http://placehold.it/120x120",
    "price": "132.53",
    "description": "Qui voluptate ex aute quis id dolor. Sit laboris reprehenderit ullamco esse pariatur occaecat consequat eiusmod dolore incididunt officia amet. Ipsum laborum consequat quis irure laborum deserunt esse tempor.",
    "name": "Zillacom",
    "index": 9,
    "_id": "596c4330bd459e142c1634c1"
  },
  {
    "category": [
      "cinema",
      "party"
    ],
    "oneTime": true,
    "schedule": {
      "close": "23:43",
      "open": "3:11"
    },
    "location": {
      "position": {
        "lng": -100.377408,
        "lat": 25.67044
      },
      "address": "614 Louisa Street, Colton"
    },
    "picture": "http://placehold.it/120x120",
    "price": "128.64",
    "description": "Mollit ut tempor est anim exercitation occaecat exercitation veniam nostrud. Laborum qui id fugiat ullamco ad fugiat veniam occaecat occaecat. Culpa consectetur proident minim magna officia fugiat aliquip do minim officia sint ad. Labore minim ad proident fugiat mollit labore eiusmod anim aute cillum culpa.",
    "name": "Cormoran",
    "index": 10,
    "_id": "596c4330474a7b5a60985398"
  }
]