[
  {
    "_id": "596bbce43777afe358baa0d1",
    "index": 0,
    "name": "Tasmania",
    "description": "Exercitation ullamco minim Lorem ullamco amet ullamco adipisicing pariatur eu ea consequat incididunt et elit. Do dolor non voluptate fugiat id duis est. Dolore sunt quis ad nisi nisi dolor deserunt pariatur velit eiusmod ut incididunt tempor laborum. Eu voluptate irure consequat ipsum. Sunt laboris cillum Lorem Lorem Lorem dolor officia sunt esse nisi dolore dolore commodo.",
    "price": "180.99",
    "picture": "http://placehold.it/120x120",
    "address": "776 Randolph Street, Twilight",
    "age": 24,
    "eyeColor": "green",
    "schedule": {
      "open": "10:8",
      "close": "21:20"
    },
    "oneTime": true,
    "category": [
      "restaurant",
      "cinema"
    ]
  },
  {
    "_id": "596bbce4a82e44bdeeac4d63",
    "index": 1,
    "name": "Aquazure",
    "description": "Velit fugiat ex est dolor esse non exercitation culpa proident Lorem irure nulla do non. Dolore excepteur eu eu reprehenderit veniam est aute consequat ea. Sit pariatur excepteur nulla anim dolor nostrud est ut sunt voluptate est id minim. Non fugiat tempor aliquip adipisicing tempor.",
    "price": "346.64",
    "picture": "http://placehold.it/120x120",
    "address": "324 Nostrand Avenue, Forbestown",
    "age": 20,
    "eyeColor": "blue",
    "schedule": {
      "open": "11:16",
      "close": "18:26"
    },
    "oneTime": false,
    "category": [
      "park",
      "party"
    ]
  },
  {
    "_id": "596bbce44090f8036acdff1a",
    "index": 2,
    "name": "Arctiq",
    "description": "Lorem consectetur minim tempor do. Voluptate in reprehenderit excepteur culpa exercitation voluptate irure qui. Non nulla voluptate eu fugiat ea veniam. Reprehenderit ut sit ex incididunt magna. Tempor mollit do excepteur proident est quis pariatur irure.",
    "price": "216.1",
    "picture": "http://placehold.it/120x120",
    "address": "947 Hopkins Street, Katonah",
    "age": 27,
    "eyeColor": "green",
    "schedule": {
      "open": "5:59",
      "close": "18:27"
    },
    "oneTime": true,
    "category": [
      "restaurant",
      "cinema"
    ]
  },
  {
    "_id": "596bbce4eb0b0647c4d04efb",
    "index": 3,
    "name": "Golistic",
    "description": "Minim magna sit non ex ad reprehenderit aliquip commodo excepteur sunt voluptate. Dolore culpa ea fugiat ex laboris eu dolore ad ullamco nulla eiusmod adipisicing duis ex. Ea deserunt laborum minim fugiat sunt cillum sit ipsum est. Proident veniam velit incididunt eu sunt deserunt officia quis enim sint aliqua id.",
    "price": "393.25",
    "picture": "http://placehold.it/120x120",
    "address": "308 River Street, Moscow",
    "age": 28,
    "eyeColor": "blue",
    "schedule": {
      "open": "9:11",
      "close": "21:15"
    },
    "oneTime": false,
    "category": [
      "park",
      "cinema"
    ]
  },
  {
    "_id": "596bbce47ed7f6c58814523f",
    "index": 4,
    "name": "Xleen",
    "description": "Occaecat dolore enim amet Lorem sit laboris laboris dolore tempor veniam duis. Duis adipisicing irure mollit qui. Elit esse nulla mollit ad veniam consectetur sint. Veniam sunt eiusmod aliqua consequat commodo velit aliqua anim. Aliquip incididunt esse ea ea aliqua eu dolore enim tempor. Proident veniam non ut aliquip velit laboris non pariatur deserunt qui dolore. Et sunt nostrud dolore dolore deserunt aute ut laborum nostrud Lorem aliquip cupidatat dolor magna.",
    "price": "352.53",
    "picture": "http://placehold.it/120x120",
    "address": "313 Hicks Street, Coventry",
    "age": 34,
    "eyeColor": "green",
    "schedule": {
      "open": "7:11",
      "close": "12:23"
    },
    "oneTime": false,
    "category": [
      "cinema",
      "park"
    ]
  },
  {
    "_id": "596bbce4bd29646d36338c6e",
    "index": 5,
    "name": "Conjurica",
    "description": "Deserunt ullamco cillum nulla aliquip quis magna eu commodo. Ullamco pariatur id ex magna aliqua ad commodo velit velit do pariatur aliquip deserunt officia. Consequat mollit velit eu culpa irure enim aute ipsum duis id. Esse in qui commodo deserunt aliqua consectetur id culpa cupidatat commodo. Lorem elit in duis duis aute. Enim sint qui dolor id Lorem esse cupidatat laborum eiusmod ex. Magna minim voluptate commodo labore.",
    "price": "147.15",
    "picture": "http://placehold.it/120x120",
    "address": "415 Fay Court, Nicut",
    "age": 34,
    "eyeColor": "brown",
    "schedule": {
      "open": "10:44",
      "close": "23:1"
    },
    "oneTime": false,
    "category": [
      "party",
      "park"
    ]
  },
  {
    "_id": "596bbce4041d998f717bee51",
    "index": 6,
    "name": "Qiao",
    "description": "Do exercitation sint sunt enim cupidatat. Ut dolor cillum excepteur elit magna eiusmod duis. Consectetur amet ipsum dolor reprehenderit voluptate aute esse qui ea laboris. Ea anim incididunt qui irure commodo. Et in labore proident sint fugiat. Esse sit culpa eiusmod excepteur cupidatat commodo nostrud cillum excepteur et ullamco qui.",
    "price": "394.8",
    "picture": "http://placehold.it/120x120",
    "address": "225 Prince Street, Kraemer",
    "age": 25,
    "eyeColor": "blue",
    "schedule": {
      "open": "4:28",
      "close": "24:0"
    },
    "oneTime": false,
    "category": [
      "party",
      "restaurant"
    ]
  },
  {
    "_id": "596bbce47ebe16104d81dbb6",
    "index": 7,
    "name": "Zedalis",
    "description": "Quis cillum in reprehenderit in commodo nulla et enim adipisicing qui reprehenderit reprehenderit eu sunt. Consectetur veniam dolor do adipisicing id irure amet est elit nisi commodo eiusmod. Ad irure sint aute sit velit consequat ex sit. Sit aute proident do cupidatat anim sunt.",
    "price": "248.23",
    "picture": "http://placehold.it/120x120",
    "address": "539 Gerald Court, Salvo",
    "age": 34,
    "eyeColor": "brown",
    "schedule": {
      "open": "11:12",
      "close": "15:1"
    },
    "oneTime": true,
    "category": [
      "cinema",
      "party"
    ]
  },
  {
    "_id": "596bbce4004e6965492704d3",
    "index": 8,
    "name": "Quilm",
    "description": "Enim duis consectetur ex non consequat Lorem esse aliqua commodo exercitation nisi velit deserunt. In laboris officia aute laborum est nisi ipsum mollit deserunt minim excepteur nisi. Velit incididunt reprehenderit consectetur occaecat culpa commodo ea consectetur cupidatat fugiat adipisicing sunt. Magna nisi eu dolore ex et duis velit exercitation. Consectetur labore consectetur quis aute quis adipisicing minim eu mollit est. Duis et laboris Lorem cillum enim eiusmod exercitation excepteur laborum officia ut.",
    "price": "288.74",
    "picture": "http://placehold.it/120x120",
    "address": "148 Apollo Street, Onton",
    "age": 26,
    "eyeColor": "green",
    "schedule": {
      "open": "9:24",
      "close": "17:13"
    },
    "oneTime": false,
    "category": [
      "restaurant",
      "party"
    ]
  },
  {
    "_id": "596bbce4ed5e3dfff17764ce",
    "index": 9,
    "name": "Imaginart",
    "description": "Dolore veniam adipisicing excepteur sint amet magna eiusmod qui eiusmod anim amet culpa ipsum nisi. Qui enim et non sit et cupidatat duis in consectetur eu eiusmod. Consectetur nulla cillum labore ad incididunt eu. Consequat excepteur eu ut occaecat aliqua incididunt minim minim magna incididunt dolore cupidatat ut eiusmod.",
    "price": "383.31",
    "picture": "http://placehold.it/120x120",
    "address": "330 Gilmore Court, Movico",
    "age": 28,
    "eyeColor": "green",
    "schedule": {
      "open": "3:27",
      "close": "23:2"
    },
    "oneTime": true,
    "category": [
      "restaurant",
      "park"
    ]
  },
  {
    "_id": "596bbce451e975cf5947947f",
    "index": 10,
    "name": "Optique",
    "description": "Laboris qui reprehenderit amet nulla irure culpa proident est exercitation anim duis eu. Tempor ea nisi id nostrud occaecat nulla officia aliqua enim Lorem elit irure cillum. Proident amet enim deserunt culpa ut. Tempor ex quis amet sunt ut sit magna nostrud tempor non.",
    "price": "107.17",
    "picture": "http://placehold.it/120x120",
    "address": "833 Allen Avenue, Kylertown",
    "age": 35,
    "eyeColor": "green",
    "schedule": {
      "open": "5:19",
      "close": "14:40"
    },
    "oneTime": true,
    "category": [
      "park",
      "restaurant"
    ]
  },
  {
    "_id": "596bbce46d5c091a45149642",
    "index": 11,
    "name": "Medesign",
    "description": "Est nostrud consequat do laboris enim in tempor sit nisi incididunt eiusmod. Laborum exercitation ut dolor pariatur laborum laboris. Do esse sint magna deserunt. Eiusmod proident anim laboris anim sit do. Amet dolor commodo laboris est deserunt ex anim sunt minim exercitation anim aliqua consequat nulla. Cupidatat aliqua esse minim minim ex anim proident aliquip veniam aliqua Lorem esse. Minim Lorem proident veniam eiusmod sit aute tempor consequat sit occaecat.",
    "price": "459.03",
    "picture": "http://placehold.it/120x120",
    "address": "516 Judge Street, Floris",
    "age": 33,
    "eyeColor": "brown",
    "schedule": {
      "open": "7:35",
      "close": "16:44"
    },
    "oneTime": true,
    "category": [
      "cinema",
      "party"
    ]
  },
  {
    "_id": "596bbce421f08196fc184c77",
    "index": 12,
    "name": "Tropoli",
    "description": "Aliquip officia Lorem consectetur consequat occaecat commodo. Ut tempor exercitation eu ut magna consequat aliqua labore exercitation. Dolor incididunt cillum aliqua ea officia dolor. Et consequat occaecat consectetur dolore nostrud fugiat in non adipisicing labore minim cillum excepteur. Duis proident pariatur commodo esse nulla ea ullamco ut duis exercitation Lorem dolore dolore elit. Fugiat tempor velit sint ullamco adipisicing eiusmod nostrud dolore nostrud elit exercitation. Quis cillum Lorem pariatur anim duis nulla veniam incididunt elit esse anim nisi cillum.",
    "price": "445.84",
    "picture": "http://placehold.it/120x120",
    "address": "776 Mersereau Court, Lawrence",
    "age": 30,
    "eyeColor": "green",
    "schedule": {
      "open": "10:23",
      "close": "13:58"
    },
    "oneTime": false,
    "category": [
      "cinema",
      "park"
    ]
  }
]